import React from 'react'
import styles from './style.module.scss'
import banner from '../../assets/images/planedback.png'
function AboutUs() {
  return (
    <div className={styles.about}>
        <div className='container'>
            <div className={styles.banner}>
                <img src={banner} alt="banner" />
            </div>
            <div className={styles.text_part}>
                <h3>Tashkilot haqida</h3>
                <span>Ўзбекистон миллий терма жамоаси эртага "Бунёдкор" стадионида Эронга қарши ўйин ўтказади. ЖЧ-2026 учинчи саралаш босқичидан ўрин олган бу учрашув терма жамоамиз учун учинчи баҳс бўлади. Дастлабки икки учрашувда терма жамоамиз КХДР ва Қирғиз Республикасини бир гол фарқи эвазига мағлуб этганди. Эронга қарши ўйин олдидан сўнгги учрашувга бироз тўхталсак. Қирғиз Республикаси пойтахти Бишкек шаҳрида Қирғиз Республикасига қарши ЖЧ-2026 учинчи саралаш босқич 2-тур учрашувини ўтказганди. Голларга бой кечган учрашувда терма жамоамиз 3:2 ҳисобидаги иродали ғалабага эришди. Ўйин давомида икки маротаба ҳисобда ортда бораётган терма жамоамиз якунда чиройли ғалабага эришди. Ғалаба голига эса Остон Урунов муаллифлик қилди. Шундай қилиб, Ўзбекистон миллий терма жамоаси ЖЧ-2026 саралаши учинчи босқичининг "А" гуруҳида дастлабки икки тур учрашувларидан сўнг юз фоизлик натижа қайд этган ҳолда гуруҳ етакчиси бўлиб турибди.Ўзбекистон миллий терма жамоаси эртага "Бунёдкор" стадионида Эронга қарши ўйин ўтказади. ЖЧ-2026 учинчи саралаш босқичидан ўрин олган бу учрашув терма жамоамиз учун учинчи баҳс бўлади. Дастлабки икки учрашувда терма жамоамиз КХДР ва Қирғиз Республикасини бир гол фарқи эвазига мағлуб этганди. Эронга қарши ўйин олдидан сўнгги учрашувга бироз тўхталсак. Қирғиз Республикаси пойтахти Бишкек шаҳрида Қирғиз Республикасига қарши ЖЧ-2026 учинчи саралаш босқич 2-тур учрашувини ўтказганди. Голларга бой кечган учрашувда терма жамоамиз 3:2 ҳисобидаги иродали ғалабага эришди. Ўйин давомида икки маротаба ҳисобда ортда бораётган терма жамоамиз якунда чиройли ғалабага эришди. Ғалаба голига эса Остон Урунов муаллифлик қилди. Шундай қилиб, Ўзбекистон миллий терма жамоаси ЖЧ-2026 саралаши учинчи босқичининг "А" гуруҳида дастлабки икки тур учрашувларидан сўнг юз фоизлик натижа қайд этган ҳолда гуруҳ етакчиси бўлиб турибди.</span>
            </div>
        </div>
    </div>
  )
}

export default AboutUs